<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Оплата заказа трубопроводной арматуры.");
$APPLICATION->SetPageProperty("title", " оформление заказа трубопроводной арматуры.");
$APPLICATION->SetTitle("  Трубопроводная арматура. Оплата");
?><p>
 <b><span style="font-family: Verdana; font-size: 12pt; color: #003562;">Оплата заказа производится только в рублях.</span></b>
</p>
<p>
 <b> </b>
</p>
<p>
</p>
<p>
	 Оплатить ваш заказ трубопроводной арматуры возможно безналичным платежом через банк. Данный способ оплаты доступен для юридических лиц. Получить товар при безналичном платеже Вы сможете только после поступления денег на расчетный счет компании, предъявив оригинал доверенности&nbsp;от организации-плательщика.&nbsp;
</p>
<p>
 <b>Для неавторизованных пользователей</b> на сайте указаны розничные цены выбранного филиала с учетом НДС.
</p>
<p>
 <b>Для пользователей, имеющих доступ в Личный кабинет,</b> указаны цены выбранного филиала при условии 100% предоплаты.
</p>
<p>
</p>
<p>
 <b> </b>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>