<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Всем нашим клиентам мы предлагаем скачать каталог нашей продукции. В каталоге трубопроводной арматуры и сантехнического оборудования все изделия имеют описание и технические параметры");
$APPLICATION->SetTitle("Каталог");
?><div style="text-align:center">
 <a href="/upload/Proconsim%20catalog-1-2019-Web.pdf" target="_blank"><img width="362" alt="Preview catalog 1-2019" src="/upload/medialibrary/3ff/Preview%20catalog%201-2019.jpg" height="512" title="Preview catalog 1-2019"><br>
	 Скачать Каталог 1-2019</a>
</div>
 <br>
<p>
 <span style="font-family: Verdana;"><b><span style="font-size: 12pt; color: #003562;">Всем нашим клиентам мы предлагаем скачать каталог нашей продукции.</span></b></span>
</p>
<p>
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<span style="font-size: 12pt;">&nbsp; В каталоге трубопроводной арматуры и сантехнического оборудования все изделия имеют описание и технические параметры. Все желающие могут выбрать нужную продукцию и оформить заказ прямо на сайте. В каталоге представлен самый широкий в России ассортимент различной трубопроводной арматуры, отопительного оборудования, труб и фитингов из различных материалов, средств защиты трубопроводов, систем канализации и водостоков, нового сантехнического оборудования и теплоизоляции для труб водоснабжения. Индивидуальный подход к каждому клиенту и высокие стандарты качества обслуживания позволяют нашим клиентам экономить время и деньги. </span>
</p>
 <span style="font-size: 12pt;"> </span>
<p>
 <span style="font-size: 12pt;"> </span>
</p>
 <span style="font-size: 12pt;"> </span>
<p>
 <span style="font-size: 12pt;">
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Наш каталог структурирован по товарным группам и содержат подробное оглавление, описание и иллюстрации каждого изделия. На его страницах можно ознакомиться с техническими характеристиками&nbsp; или узнать назначение трубопроводной арматуры, изучить новое отопительное оборудование и радиаторы, самостоятельно выбрать пластиковый трубопровод для воды или канализационные фасонные части. Клиентам не придется каждый раз искать нужные изделия на сайте, чтобы узнать его рабочие характеристики. Для удобства любую страницу каталога можно распечатать на принтере. У вас всегда под рукой будет полная информация о нашем ассортименте. </span>
</p>
 <span style="font-size: 12pt;"> </span>
<p>
 <span style="font-size: 12pt;">&nbsp;</span>
</p>
<p>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>