<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Соглашение об обработке персональных данных. Политика конфиденциальности.");
$APPLICATION->SetPageProperty("title", "Пользовательское соглашение");
$APPLICATION->SetTitle("Пользовательское соглашение");
?><h2 style="text-align: center;"><b>Соглашение об обработке персональных данных</b></h2>
<p style="text-align: center;">
	<b>Политика конфиденциальности</b>
</p>
Личный кабинет на сайте компании ЗАО Фирма «Проконсим» – proconsim.ru. ЗАО Фирма «Проконсим» высоко ценит доверие, оказываемое нам нашими Покупателями, и осознает ответственность за обеспечение конфиденциальности персональных данных.<br>
 При обработке персональных данных Покупателей ЗАО Фирма «Проконсим» руководствуется Федеральным законом РФ «О персональных данных» от 27 июля 2006 г. №152-ФЗ.<br>
 Согласно статье 3 Федерального закона «О персональных данных» под персональными данными понимается любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу, а под обработкой персональных данных - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.<br>
 Согласно пункту 5 части 1 статьи 6 Федерального закона «О персональных данных» согласие субъекта персональных данных на обработку персональных данных не требуется, если обработка персональных данных необходима для исполнения договора, стороной которого является субъект персональных данных.<br>
 &nbsp;<br>
 <b>Принимая условия настоящей политики конфиденциальности, Вы:</b><br>
 - сообщаете достоверную информацию о себе;<br>
 - даёте своё согласие на её сбор и обработку ЗАО Фирма «Проконсим», зарегистрированному по адресу: 121059, г. Москва, Бережковская набережная, д. 20, стр. 88, этаж 2,&nbsp; &nbsp;помещение I,&nbsp; комната № 13., ИНН 7730041771, в соответствии с законодательством Российской Федерации.<br>
 ЗАО Фирма «Проконсим» гарантирует неразглашение передаваемой пользователем информации личного характера, а также обязуется обеспечить режим ее безопасного хранения - защиту от случайного или умышленного несанкционированного доступа и предупреждение возможных рисков копирования, распространения, блокирования, изменения, повреждения, утраты или уничтожения данных.<br>
 &nbsp;<br>
 <b>Предоставление информации</b><br>
 При регистрации в личном кабинете на сайте ЗАО Фирма «Проконсим» или при совершении покупки Покупатель - физическое лицо предоставляет следующую информацию:<br>
 - ФИО;<br>
 - E-mail;<br>
 - город;<br>
 - контактный номер телефона.<br>
 &nbsp;Если Покупатель является юридическим лицом или индивидуальным предпринимателем (ИП), то Покупатель при регистрации в Личном кабинете на сайте ЗАО Фирма «Проконсим» предоставляет следующую информацию:<br>
 - ИНН юридического лица/ИП;<br>
 - ФИО представителя юридического лица/ИП;<br>
 - E-mail юридического лица/ИП, представителя юридического лица/ИП;<br>
 - контактный номер телефона юридического лица/ИП, представителя юридического лица/ИП.<br>
 &nbsp;<br>
 Такие данные о юридическом лице (ИП) как: наименование юридического лица/ИП, КПП, ОГРН, ОГРИП.<br>
 Банковские реквизиты Покупатель предоставляет при первом заказе.<br>
 Информация, предоставленная юридическим лицом/ИП, в том числе о представителе юридического лица/ИП, не относится к персональным данным. На взаимоотношения с юридическим лицом/ИП не распространяются требования, предусмотренные ФЗ «О защите прав потребителей». Юридическое лицо/ИП при регистрации и осуществлении заказа выражает свое согласие с тем, что покупка осуществляется для нужд, связанных с предпринимательской деятельностью.<br>
 &nbsp;<br>
 ЗАО Фирма «Проконсим», в силу специфики способа получения информации, не изменяет и не редактирует информацию о Покупателе при регистрации в личном кабинете на сайте ЗАО Фирма «Проконсим», а также не проверяет достоверность и не осуществляет контроль ее актуальности. Всю ответственность, а также возможные последствия за предоставление недостоверной или неактуальной персональной информации несёт Покупатель.<br>
 После завершения процесса регистрации в личном кабинете на сайте ЗАО Фирма «Проконсим» Покупателю присваиваются уникальные имя пользователя (логин) и пароль. После оформления заказа данные о заказе и Покупателе регистрируются в базе данных Продавца. Для входа в личный кабинет на сайте ЗАО Фирма «Проконсим» необходимо ввести логин и пароль.<br>
 Покупатель обязан не раскрывать третьим лицам логин и пароль.<br>
 &nbsp;<br>
 <b>Применение полученной информации</b><br>
 ЗАО Фирма «Проконсим» осуществляет обработку персональных данных согласно требованиям, установленным Федеральным законом «О персональных данных», в том числе: обработка персональных данных ограничивается достижением конкретных, заранее определенных и законных целей, не допускается обработка персональных данных, несовместимая с целями сбора персональных данных. Так, ЗАО Фирма «Проконсим» осуществляет обработку персональных данных с целью выполнения своих обязательств перед Покупателем:<br>
 - для идентификации Покупателя, оформления заказов;<br>
 - обработки и получения платежей;<br>
 - доступа к персонализированной информации на сайте;<br>
 - предоставления покупателю технической или клиентской поддержки;<br>
 - установления обратной связи с целью обработки заявок, уведомления о статусе заказа, оказания помощи в вопросах, связанных с услугами предоставляемыми ЗАО Фирма «Проконсим», для информирования о новых акциях и предложениях, в том числе посредством e-mail;<br>
 - для улучшения качества работы сайта, оценки его удобства и пользы, анализа эффективности продуктов и услуг.<br>
 &nbsp;<br>
 Лицо, зарегистрировавшееся на сайте и/или осуществившее (осуществляющее) заказ, выражает свое согласие на обработку своих персональных данных агентами и третьими лицам, действующими на основании договоров с ЗАО Фирма «Проконсим» для исполнения обязательств перед Покупателем.<br>
 ЗАО Фирма «Проконсим» также осуществляет сбор технической информации о посетителях сайта с целью защиты от противоправных действий посетителей, а именно:<br>
 - IP-адрес компьютера и время доступа;<br>
 - сведения о том, по ссылке с какого Интернет-сайта пользователь попал на сайт ЗАО Фирма «Проконсим»;<br>
 - сведения о посещенных страницах на сайте ЗАО Фирма «Проконсим»;<br>
 - сведения об использованных ссылках на сайте ЗАО Фирма «Проконсим»;<br>
 - сведения о просмотре рекламных баннеров;<br>
 - информация об устройствах компьютера пользователя;<br>
 - прочая техническая информация, предоставляемая браузером пользователя (тип устройства, тип и версия браузера, операционная система, разрешение экрана и т.п.).<br>
 Эта информация собирается и сохраняется в целях ведения статистики посещений, для оценки и анализа работы сайта. Информация является общедоступной, таким образом, ЗАО Фирма «Проконсим» не несет ответственность за ее разглашение.<br>
 &nbsp;<br>
 <b>Изменение пользователем персональной информации</b><br>
 Покупатель ЗАО Фирма «Проконсим» обладает правом доступа к информации о своих персональных данных в личном кабинете ЗАО Фирма «Проконсим».<br>
 Покупатель может в любой момент изменить (обновить, дополнить) предоставленную им персональную информацию или её часть, а также параметры её конфиденциальности, воспользовавшись функцией редактирования персональной информации в разделе «Личные настройки» личного кабинета, изменение данных будет произведено после проверки персональным менеджером.<br>
 Покупатель вправе в любой момент потребовать удаления предоставленной им персональной информации, обратившись в Службу клиентской поддержки ЗАО Фирма «Проконсим» по адресу <a href="mailto:sales_msk@proconsim.ru">sales_msk@proconsim.ru</a> или по телефону +7 (495) 988-00-32.<br>
 В случае требования покупателя об удалении персональной информации ЗАО Фирма «Проконсим» вправе продолжить обработку персональных данных без согласия субъекта персональных данных только при наличии оснований, предусмотренных законодательством Российской Федерации.<br>
 &nbsp;<br>
 <b>Меры, применяемые для защиты персональной информации Покупателей</b><br>
 ЗАО Фирма «Проконсим» принимает необходимые и достаточные организационные и технические меры для защиты персональной информации Покупателей от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц в соответствии с требованиями, установленными Федеральным законом «О персональных данных».<br>
 В частности, к этим мерам относятся:<br>
 1. Организационные меры по защите персональных данных:<br>
 - назначение ответственных лиц за построение системы защиты персональных данных в ЗАО Фирма «Проконсим»;<br>
 - подготовка необходимой документации, определение регламентов и порядка обработки персональных данных;<br>
 - распределение полномочий между сотрудниками при обработке персональных данных;<br>
 - охрана объектов, контрольные и другие мероприятия.<br>
 2. Технические меры по защите персональных данных:<br>
 - ограничение и контроль физического доступа к объектам информационных систем персональных данных и его техническим средствам (совместно с организационными мерами);<br>
 - использование программных, программно-аппаратных и аппаратных средств для защиты информации в информационных системах персональных данных.<br>
 При переходе из нашего интернет-магазина на другие источники компания не несет ответственности за конфиденциальность представленных на этих ресурсах данных.<br>
 &nbsp;<br>
 <b>Электронные рассылки</b><br>
 ЗАО Фирма «Проконсим» вправе направлять Покупателю по его согласию и с умеренной частотой сообщения рекламно-информационного характера, содержащие информацию о действующих скидках, специальных предложениях, товарах, представленных только в ЗАО Фирма «Проконсим», а также новости компании.<br>
 Если Покупатель не желает получать подобного рода электронные рассылки, он может перейти по ссылке «Отписаться от рассылки» внизу письма.&nbsp;<br>
 Если же по каким-то причинам у Покупателя возникают сложности с процедурой отписки от электронной рассылки, он может направить письмо с просьбой исключить его из подписчиков на адрес <a href="mailto:sales_msk@proconsim.ru">sales_msk@proconsim.ru</a>.&nbsp;<br>
 &nbsp;<br>
 <b>Защита информации на сайте proconsim.ru</b><br>
 Цель представленной на сайте информации – информирование покупателя о деятельности интернет-магазина, товарах и услугах, а также помощь в работе с сайтом.<br>
 Все содержимое сайта является собственностью ЗАО Фирма «Проконсим» и защищено законодательно. Пользователи вправе использовать информацию, представленную на сайте, в личных и некоммерческих целях. Запрещено любое использование информации в коммерческих целях.<br>
 ЗАО Фирма «Проконсим» оставляет за собой право на изменение, удаление или другую работу с информацией, представленной на сайте, а также на ограничение доступа к сайту в любое время по своему усмотрению.<br>
 &nbsp;<br>
 <b>Изменение Политики конфиденциальности</b><br>
 ЗАО Фирма «Проконсим» оставляет за собой право на изменение настоящей Политики конфиденциальности для дальнейшего совершенствования системы безопасности в соответствии с действующим законодательством РФ.<br>
 При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики.<br>
 &nbsp;<br>
 <b>Где можно получить дополнительную информацию о политике конфиденциальности?</b><br>
 Для получения любой дополнительной информации или разрешения спорных вопросов пользователь сайта может обратиться в ЗАО Фирма «Проконсим»:<br>
 - по адресу г. Москва, ул. Авиамоторная, д. 10, корп. 2;<br>
 - по электронной почте <a href="mailto:sales_msk@proconsim.ru">sales_msk@proconsim.ru</a><br>
 - по телефону +7 (495) 988-00-32.<br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>