<h1>Каталог оборудования «Проконсим» </h1>
<p>
	 Компания «Проконсим» предлагает комплексный подход в обеспечении инженерных систем отопления, водоснабжения, канализации, систем учета расхода воды на новых объектах жилой и коммерческой недвижимости. В нашем каталоге с профессионально подобранным ассортиментом представлена продукция для ввода в эксплуатацию объектов любого размера и назначения, а также все необходимое для ремонта трубопроводов и для замены вышедших из строя элементов запорной арматуры. Все кто сталкивался с ремонтом современной трубопроводной системы, понимает толк в качественной&nbsp;арматуре и профессиональных, надежных производителях. Трудно недооценивать ее важность, если внимательно заниматься комплектацией строительных объектов. Однако не все закупщики при комплектации объектов разбираются в различных видах трубопроводной арматуры, что часто не позволяет сделать обдуманный выбор и правильно определиться с ценой.
</p>
<p>
	 Классификация трубопроводной арматуры имеет определенную сложность структуры. В ее состав входят различные изделия, которые в свою очередь также подразделяются на группы и классы. Просты, но в то же время универсальным способом разделения при покупке&nbsp;является точная классификация в зависимости от конструктивного типа и области применения.
</p>
<h3>
Основные типы трубопроводной арматуры: </h3>
<ul class="usual">
	<li>Краны;</li>
	<li>Задвижки;</li>
	<li>Клапаны;</li>
	<li>Затворы.</li>
</ul>
<p>
	 Промышленная трубопроводная арматура используется при современном монтаже водопроводов и систем отопления. Важную роль при выборе играет монтажная длина, масса и материал.&nbsp; Она является самой востребованной товарной единицей на строительном рынке. Рынок оборудования&nbsp;является на сегодняшний день одним самым перспективным в России.
</p>
<h3>
Виды и области применения: </h3>
<ul class="usual">
	<li>Запорная арматура&nbsp;предназначена для&nbsp;открытия или закрытия&nbsp;потока рабочей среды в трубопроводной системе.</li>
	<li>Регулирующая арматура используется для управления уровнем расхода потока рабочей среды.</li>
	<li>Распределительно-смесительная, в которую входят краны и различные клапаны. Данная трубопроводная арматура используется для смешения потоков и распределения по различным направлениям.</li>
	<li>Предохранительная арматура включает в себя разные типы клапанов и используется для предотвращения воздействия повышенного давления, которое может возникнуть в водопроводной системе.</li>
	<li>Защитная арматура, подразделяющаяся на обратные и отключающие клапаны. Данная арматура позволяет предотвратить неисправности, вызванные изменениями параметров рабочей среды.</li>
	<li>Контрольная арматура, используется для активации контрольно-измерительных устройств в трубопроводных системах.</li>
	<li>Фазоразделительная арматура, применяется для автоматического разделения рабочих сред.</li>
</ul>
<p>
	 Правильная оценка качества трубопроводной арматуры заключается в том, что покупатель определяет конкретные характеристики, материалы, методы производства, наличие сертификатов, а так же историю эксплуатации арматуры конкретного завода.
</p>