	Телефон: 8 (495) 988-00-32 (многоканальный) <br>
				Складской офис: 8 (495) 988-00-32, доб. 3100 <br>
				Отдел продуктового маркетинга: 8 (495) 988-00-32, доб. 1208	 <br>
				Отдел продвижения: 8 (495) 988-00-32, доб. 1151	 <br>
				Аналитический отдел: 8 (495) 988-00-32, доб. 1258	 <br>
				Отдел технического развития: 8 (495) 988-00-32, доб. 1228 <br>
				Отдел закупок: 8 (495) 988-00-32, доб. 1148  <br>
				ВЭД: 8 (495) 988-00-32, доб. 1277 <br>
				Департамент по работе с персоналом: 8 (495) 988-00-32, доб. 1289