<p>
	 С 1993 года ЗАО Фирма «Проконсим» динамично развивается, ставит перед собой новые стратегические цели и достигает успеха в их реализации. Именно поэтому мы заинтересованы в подборе профессиональных, активных, инициативных сотрудников, умеющих работать в команде и нацеленных на профессиональный рост.
</p>
<p>
	 Несмотря на то, что мы старейшая компания на рынке, наша команда молодая, активная и амбициозная. Мы даем всем своим сотрудникам возможность учиться, развиваться в выбранном направлении, обеспечиваем большую долю самостоятельности и поддержку опытных наставников и коллег.
</p>
<p>
	 Приглашаем Вас стать частью нашего дружного, профессионального коллектива. И мы знаем, что у ВАС ВСЕ ОБЯЗАТЕЛЬНО ПОЛУЧИТСЯ!
</p>
<p style="margin-bottom: 0px;">
	 Работа в компании «Проконсим» — это:
</p>
<ul>
	<li>
	Стабильная «белая» заработная плата </li>
	<li>
	Оформление и социальные гарантии в соответствии с Трудовым законодательством </li>
	<li>Корпоративное обучение (по продукции) </li>
	<li>
	Возможность профессионального и карьерного роста (в том, числе смена деятельности) </li>
	<li>Компенсация мобильной связи и ГСМ </li>
	<li>
	Работа в дружном коллективе, в команде единомышленников </li>
	<li>
	<p>
		 Корпоративные праздники, конкурсы и подарки для сотрудников смотрите нашу страничку на <a href="https://www.facebook.com/%D0%9F%D1%80%D0%BE%D0%BA%D0%BE%D0%BD%D1%81%D0%B8%D0%BC-585131484936471/"></a><u><a href="https://www.facebook.com/%D0%9F%D1%80%D0%BE%D0%BA%D0%BE%D0%BD%D1%81%D0%B8%D0%BC-585131484936471/">фейсбуке</a></u><a href="https://www.facebook.com/%D0%9F%D1%80%D0%BE%D0%BA%D0%BE%D0%BD%D1%81%D0%B8%D0%BC-585131484936471/">. </a>
	</p>
	 e-mail для резюме: <a href="">hr@proconsim.ru</a> </li>
</ul>
<p>
	 Наш специалист свяжется с Вами, чтобы сообщить результат первичного ознакомления (собеседование или внесение Вас в кадровый резерв Компании).
</p>