<p>
	 В данном разделе вы можете ознакомиться со следующими документами: <a href="/docs/oferta/">договором публичной оферты</a>, <a href="/docs/zayavka-na-perevozku/">заявкой на перевозку груза</a>, <a href="/docs/act-priemki-gruza/">актом приемки груза</a>. А также скачать их скачать в формате pdf.
</p>
<p>
	 Мы приложим все усилия, чтобы вы получили свой заказ вовремя и были довольны качеством заказанной продукции. Но если что-то пойдет не так, то вам может понадобиться <a href="/docs/reclamation/">бланк рекламации</a>.
</p>
<p>
	 При необходимости связаться с нами и уточнить информацию, вы можете воспользоваться рубрикой «<a href="/contacts/">Контакты</a>».
</p>